export default {
	header: {
		title: 'اشتراك واحد لكل الكورسات',
		price: 'فقط',
		btn: 'اشترك الان',
		save: 'ستوفر'
	},
	courses: {
		title: 'كورساتنا',
		showAll: 'اعرض المزيد',
		description: 'هذا نص تجريبي هذا نص تجريبي هذا نص تجريبي هذا نص تجريبي',
		list: [
			{title: 'دورة مهارات القيادة العملية ماستر كلاس  2019' , cover: "bg-cover-2" },
			{title: 'هي دورة التفكير والتخطيط الاستراتيجي ' , cover: "bg-cover-3" },
			{title: 'دورة مهارات السعادة والتفكير الإيجابي' , cover: "bg-cover-3" },
			{title: 'دورة أسرار ومهارات العرض والإلقاء.' , cover: "bg-cover-3" },
			{title: 'دورة الاستشراف الاستراتيجي للمستقبل وتوليد الأفكار الإبداعية.' , cover: "bg-cover-3" },
			{title: 'دورة فن الإدارة وتقييم الأداء.' , cover: "bg-cover-3" },
			{title: 'دورة مهارات خدمة المتعاملين.' , cover: "bg-cover-3" },
			{title: 'دورة مهارات التناغم الوظيفي' , cover: "bg-cover-3" },
			{title: 'دورة إدارة المخاطر والصحة والسلامة المهنية' , cover: "bg-cover-3" },
			{title: 'دورة مايكروسوفت أوفيس' , cover: "bg-cover-3" },
		]
	},
	benefits: {
		title: 'الفوائد',
		button: 'اشترك في كورسات غير محدودة',
		tabs: [
			{key: 1 , title: 'تدرب في أي مكان وأي وقت ' , description: 'يمكنك الآن الوصول إلى 04academy  من خلال الكمبيوتر والهاتف وكافة الأجهزة الذكية.'},
			{key: 2 , title: 'تلعيب' , description: 'لأننا حريصون على تقديم تعلم يناسب كل فرد ويُلبي احتياجاته، جعلنا التعلم أكثر متعة وتشويقًا ومرحًا من خلال '},
			{key: 3 , title: 'شهادة' , description: 'عند انتهائك من الدورة ستتلقى شهادة إتمام من 04academy والتي يمكنك مشاركتها عبر وسائل التواصل الاجتماعي مثل linked in  و Facebook  وغيرها مع أصدقائك وأقاربك وزملائك ورؤسائك في العمل، تساعدك هذه الشهادة لإظهار إنجازاتك.'},
			{key: 4 , title: 'دعم' , description: 'يمكنك التواصل معانا واستشاراتنا في أي وقت فيما تريد، وستتلقى الدعم والحلول المختلفة.'}
		]
	},
	plans: {
		contact: 'اتصل بنا',
		per: 'شهر',
		list: [
			{
				title: 'مؤسسه' , 
				description: 'اشترك لأعضاء فريقك ' , 
				conditions: [
				'من خلال 04academy  تستطيع أن تحقق لفريقك فعالية عالية، فمن خلالنا ستُتيح لهم التدريب في أي وقت وفي أي مكان، ويمكنك أيضًا متابعة التطور. ',
				'كما يمكننا تكوين محتوى خاص بمنظومتك، يرجى التواصل معانا وتحديد حجم شركتك وأعضاء فريقك وسنرشدك أي الأنشطة التدريبة التي ستنهض بشركتك وأعضاء فريقك بفعالية أكبر وتكلفة أقل.'				
				] 
			},
			{
				title: 'افراد' , 
				description: 'استثمر في نفسك ' , 
				conditions: [
				'استثمارك في نفسك سيحقق لك أعظم المكاسب من خلالنا تستطيع التدرب لتنمي نفسك وتحقق كل ما تريد أن تصل إليه في مسيرتك المهنية، فمن خلالنا فقط تستطيع أن تكون قائدًا مؤثر في مجتمعك. ',
				] 
			}
		]
	},
	reviews: {
		title: 'مراجعات',
		list: [
			{name: 'المهندس وليد عبد الرازق' ,  img: '' , description: 'مدرس مادة الرسم الهندسي كلية الهندسة جامعة الكويت' , comment: 'في الحقيقة تعد أكاديمية 04 نقطة فصل ووصل في حياتي فقد بدأت مع دورتهم المتميزة القيادة وحقيقة غيرت في شخصيتي الكثير وهذه ما لاحظه معظم زملائي أتمنى لكم المزيد من التوفيق'},
			{name: 'الدكتور عمرو البوادي' , img: '' , description: 'دكتور علم الكمياء الحيوية جامعة القاهرة' , comment: 'أَذكر إِحساسي عِندما رأيت موقع 04 أكاديمي لأَول مّرة وكأَنني تَنفّست الصّعداء بعد عناءِ رِحلة طويلة من البحث عن مصدر نافع، مستمِر، ومُقنع… لأستقي منه المعرفة التي أحتاج لتطوير مهاراتي في مجال التنمية البشرية.'},
			{name: 'الدكتور حربي علي ' , img: '' , description: 'أستاذ مساعد علم المناعة كلية العلوم جامعة جازان ' , comment: "حقيقة أكاديمية 04 من المنصات العربية عبر الإنترنت التي تقدم محتوى هادف ومتقن بارك الله في عملكم."},
		]
	},
	simple: {
		title: 'سهل و مرح',
		button: 'ابدأ',
		video: {
			title: 'شاهد',
			description: 'ما الذي يجعلنا متميزين زيرو فور أكاديمي لديها كل ما يُساعدك على تطوير نفسك والحصول على وظيفة أحلامك من خلال دوراتنا المتميزة والمتخصصة والتي تستطيع الوصول إليها بكل سهولة من الكمبيوتر والهاتف وشتى الأجهزة الذكية. كما يمكنك باشتراك واحد الحصول على كل دورتنا التدريبية. ',
		}
	},
	bubbles: {
		title: 'المتعلمون والكورسات',
		list: {
			'1' : 'دقائق',
			'2' : 'ساعات',
			'3' : 'قارات',
			'4' : 'تقيم',
			'5' : 'متعلم',
			'6' : 'بلاد',
		}
	}
}